{
  "global_gnb_item01_programs": "programs",
  "global_gnb_item02_speakers": "speakers",
  "global_gnb_item03_join": "join",
  "global_gnb_item04_festival": "festival",
  "global_gnb_item05_tour": "tour",
  "global_main-adds__title": "Address : 52-4, Jungang-ro, Hadong-eup, Hadong-gun, Gyeongsangnam-do, 52326, Korea",
  "global_main-name__title": "Soop-gil Foundation",
  "global_main-number__title": "Business license number: 292-82-00342",
  "global_main-owner__title": "Business Information Verification Representative : Lee Sang-yoon",
  "main_book__btn": "Schedule notifications",
  "main_book__desc": "Sign up for pre-registration opening notifications,\nyou'll be the first to know about ATC 2024 news and great discounts.",
  "main_book__title": "ATC 2024\nReservation Open",
  "main_event__desc01": "In addition to the conference, there will be a variety of other events taking place over the three days.",
  "main_event__program01": "Biggest walking festival in Jirisan",
  "main_event__program02": "Music festivals with local drinks and food",
  "main_event__program03": "6 Locations 6 Colors Walking Program",
  "main_event__program04": "Accommodation & Transportation Packages",
  "main_event__program05": "(Participants only) Jirisan circumambulatory path merchandise",
  "main_event__program06": "Onion's Tips for walking through forest",
  "main_event__program07": "Jirisan Trail Fan Gathering",
  "main_event__title": "Side events (10.25-27)",
  "main_intro_item01_desc": "Discusses trail management for biodiversity conservation and climate change response, trail programs for disadvantaged communities, and public-private and international cooperation policies.",
  "main_intro_item01_subtitle": "From the Trails, For the Trails",
  "main_intro_item01_title": "Conference Theme",
  "main_intro_item02_desc": "The ATN was established for information exchange and cooperation among trail management organizations in Asia, and the 5th ATC will be held at Jirisan Mountain in conjunction with the Soop-gil Foundation.",
  "main_intro_item02_subtitle": "Asia Trails Conference",
  "main_intro_item02_title": "Asia Trails Network and",
  "main_intro_item03_desc": "In order to maintain Jirisan as a place for diverse life, not just for climbing, the corporation Forest Path was established in 2007 and operates the Jirisan Trail.",
  "main_intro_item03_subtitle": "Jirisan Trail",
  "main_intro_item03_title": "With Soop-gil Foundation",
  "main_intro__title": "About Conference",
  "main_map_bus_desc01_name": "Seoul Nam Bus Terminal → Gurye Public Bus Terminal (Intercity)",
  "main_map_bus_desc01_desc": "06:40 First bus &#124; 19:30 Last bus &#124; 8 times a day",
  "main_map_bus_desc01_time": "Approx. 3 hrs and 10 mins",
  "main_map_bus_desc02_name": "Seoul Central City Terminal → Namwon Public Bus Terminal (Intercity)",
  "main_map_bus_desc02_desc": "07:30 First bus &#124; 20:40 Last bus &#124; 7 times a day",
  "main_map_bus_desc02_time": "Approx. 3 hrs and 10 mins",
  "main_map_ktx_desc01_name": "Yongsan Station(KTX) → Guryegu Station(KTX)",
  "main_map_ktx_desc01_desc": "05:44 First train &#124; 19:15 Last train &#124; 13 times a day",
  "main_map_ktx_desc01_time": "2 hrs 45 mins",
  "main_map_ktx_desc02_name": "Yongsan/Seoul Station(KTX) → Namwon Station(KTX)",
  "main_map_ktx_desc02_desc": "05:08 First train &#124; 18:48 Last train &#124; 20 times a day",
  "main_map_ktx_desc02_time": "2 hrs 15 mins",
  "main_map_INC_desc01_name": "Incheon International Airport → Yongsan Station (KTX) → Guryegu Station (KTX)",
  "main_map_INC_desc01_desc1": "To Yongsan Station by Airport Railroad &#124; 1 hr",
  "main_map_INC_desc01_desc2": "05:44 First train &#124; 19:15 Last train &#124; 13 times a day &#124; 2 hrs 45 mins",
  "main_map_INC_desc02_name": "Incheon International Airport → Yongsan/Seoul Station (KTX) → Namwon Station (KTX)",
  "main_map_INC_desc02_desc1": "1 hr by airport rail to Yongsan/Seoul Station",
  "main_map_INC_desc02_desc2": "05:08 First train &#124; 18:48 Last train &#124; 20 times a day &#124; 2 hrs 15 mins",
  "main_map_INC_desc03_name": "Incheon International Airport → Seoul Nambu Bus Terminal→ Gurye Public Bus Terminal (Intercity)",
  "main_map_INC_desc03_desc1": "By subway to Seoul Nambu Bus Terminal Station &#124; 1 hr 30 mins",
  "main_map_INC_desc03_desc2": "First bus at 06:40 &#124; Last bus at 19:30 &#124; 8 times daily &#124; Approx. 3 hrs 10 mins",
  "main_map_INC_desc04_name": "Incheon International Airport → Seoul Central City Terminal → Namwon Public Bus Terminal (Intercity)",
  "main_map_INC_desc04_desc1": "Subway to Express Bus Terminal Station &#124; 1 hr 30 mins",
  "main_map_INC_desc04_desc2": "First bus at 07:30 &#124; Last bus at 20:40 &#124; 7 times daily &#124; Approx. 3 hrs 10 mins",
  "main_map_PUS_desc01_name": "Gimhae Airport → Busan West Sasang Bus Terminal → Gurye Public Bus Terminal (Intercity)",
  "main_map_PUS_desc01_desc1": "From Gimhae Airport to Sasang Station by Airport Railroad",
  "main_map_PUS_desc01_desc2": "08:30 First bus &#124; 17:30 Last bus &#124; 4 times daily &#124; Approx. 2 hrs 47 mins",
  "main_map_PUS_desc02_name": "Gimhae Airport → Busan West Sasang Bus Terminal → Namwon Public Bus Terminal (Intercity)",
  "main_map_PUS_desc02_desc1": "From Gimhae Airport to Sasang Station by Airport Railroad",
  "main_map_PUS_desc02_desc2": "06:20 First bus &#124; 18:40 Last bus &#124; 4 times daily &#124; Approx. 2 hrs 19 mins",
  "main_map_taxi_title": "🚕 2-30 min taxi ride from station and terminal to hotel.\n🚙 SOCAR rental available near stations and terminals.",
  "main_map__adds": "317, Jirisan Oncheon-ro, Sandong-myeon, Gurye-gun, Jeollanam-do",
  "main_map__hotel": "The-K Jirisan Family Hotel",
  "main_map__title": "Directions",
  "main_map_bus_title": "By Bus",
  "main_map_ktx_title": "By KTX (Express Train)",
  "main_map_INC_title": "From Incheon Airport",
  "main_map_PUS_title": "From Gimhae (Busan) Airport",
  "main_open__title": "Hosted by",
  "main_open__title2": "Organized by",
  "main_pop-up_ad_desc": "(Optional) I agree to receive advertising information.",
  "main_pop-up_agree_subtitle": "Agree to email subscription",
  "main_pop-up_lang_desc": "Please select the language of the emails you want to receive by subscription",
  "main_pop-up_lang_subtitle": "Select a language",
  "main_pop-up_mail_desc": "Please enter your email",
  "main_pop-up_mail_subtitle": "Email",
  "main_pop-up_name_desc": "Enter your name",
  "main_pop-up_name_subtitle": "Name",
  "main_pop-up_phone_lang_desc": "Country Code",
  "main_pop-up_phone_lang_subtitle": "Select Country Code",
  "main_pop-up_phone_number_desc": "Please enter your contact number without the country code (omit '-')",
  "main_pop-up_phone_number_subtitle": "Contact Number",
  "main_pop-up_privacy_desc": "(Required) I agree to the collection and use of my personal information.",
  "main_pop-up_subs_subtitle": "Subscribe",
  "main_pop-up__title": "Subscribe to our news letter",
  "main_share_facebook_title": "Share to Facebook",
  "main_share_link_title": "Share with a link",
  "main_share_x_title": "Share with X",
  "main_share__title": "Share",
  "program_subject__title": "Conference theme",
  "program_subject_item01_desc": "Cooperation among governments, nonprofits, and businesses is a key foundation for sustainable trail operations. In this topic, we will introduce a successful partnership model based on common goals, transparent communication, mutual responsibility, and a participatory approach, share best practices, and discuss strategies to overcome the challenges of collaborative trail management. Through ideal partnership dynamics and a cooperative roadmap, participants will be able to gain insight into building sustainable partnerships for sustainable trail operations.",
  "program_subject_item01_subtitle": "Public-Private Cooperation for Sustainable Trail Operation",
  "program_subject_item02_desc": "Trail groups around the world, including the Asian Trails Network(ATN), have continued to work closely together for environmental conservation, trail research and knowledge sharing, and joint marketing. In this topic, we will examine how these collaborative efforts can increase the efficiency and sustainability of trail operations. Through insightful discussions and case studies, we will explore strategies that maximize the potential of collaboration to shape the future of the global trail network, as well as the effectiveness of cross-organization collaboration.",
  "program_subject_item02_subtitle": "Collaborations & Partnerships for Successful Trail Operations",
  "program_subject_item03_desc": "In managing and utilizing trails, accessibility and equity of the socially disadvantaged and minorities should be treated as important. We will note that the vulnerable, who are marginalized due to physical, economic, and cultural factors, have difficulty using trails and participating in related programs. In this topic, we will discuss in-depth the challenges and requirements for embracing these underprivileged people. Considerable facility management and multi-layered program development will create inclusive and accessible trails that can meet the diverse needs of all users, which can promote social equity and community participation in outdoor activities.",
  "program_subject_item03_subtitle": "Trail Programs for Vulnerable Social Groups",
  "program_subject_item04_desc": "Trail operations management must be implemented in a way that is beneficial to our beautiful natural environment. There is an urgent need for effective and practical response strategies and cooperative approaches to biodiversity reduction and the climate crisis, which are having a serious impact on trail ecosystems worldwide. In this topic, we will explore in-depth discussions and practical solutions to these environmental problems. This will enable trail managers and stakeholders to explore ways to manage trail operations for a sustainable natural environment.",
  "program_subject_item04_subtitle": "Considering Biodiversity and Climate Change in Trail Management",
  "program_subject__topic": "Conference Themes",
  "program_timetable__desc01": "Opening Ceremony",
  "program_timetable__desc02": "Keynote",
  "program_timetable__desc03": "Public-Private Cooperation for Sustainable Trail Operation",
  "program_timetable__desc04": "Brenda Yankoviak\nNational Trail Program Manager, U.S. Forest Service",
  "program_timetable__desc05": "Dr. Soo-kwang Lee\n Forest Human Services Research Division, National Institute of Forest Science (NIFoS)",
  "program_timetable__desc06": "Discussion & Q&A",
  "program_timetable__desc07": "Lunch",
  "program_timetable__desc08": "Collaborations & Partnerships for Successful Trail Operations",
  "program_timetable__desc09": "Dr. Pham Duc Chien\nDirector of Project and Program Division, Asian Forest Cooperation Organization (AFoCO)",
  "program_timetable__desc10": "(Speaker 2) TBC",
  "program_timetable__desc11": "Discussion & Q&A",
  "program_timetable__desc12": "Trail Programs for Vulnerable Social Groups",
  "program_timetable__desc13": "Enock Glidden\nOutdoor Accessibility Specialist, Go Beyond the Fence",
  "program_timetable__desc14": "(Speaker 4) TBC",
  "program_timetable__desc15": "Discussion & Q&A",
  "program_timetable__desc16": "Considering Biodiversity and Climate Change in Trail Management",
  "program_timetable__desc17": "Kosuke Terai\nStakeholder Engagement and Communications Officer, IUCN (International Union for Conservation of Nature) Asia Regional Office",
  "program_timetable__desc18": "Dr. Su-Dol Kang\nProfessor Emeritus, School of Convergence Management, College of Global Business, Korea University",
  "program_timetable__desc19": "Discussion & Q&A",
  "program_timetable__desc20": "Welcome dinner",
  "program_timetable__note": "Remarks",
  "program_timetable__subject": "Theme",
  "program_timetable__time": "Time",
  "program_timetable__title": "Timetable",
  "speaker_subject__title": "Speakers",
  "speaker_presentation_item01_name": "Brenda Yankoviak",
  "speaker_presentation_item01_company": "US Forest Service",
  "speaker_presentation_item01_position": "National Trail Program Manager",
  "speaker_presentation_item01_website": "http://www.fs.usda.gov/",
  "speaker_presentation_item01_tel": "",
  "speaker_presentation_item01_email": "",
  "speaker_presentation_item01_bio": "Brenda has spent the past 25 years dedicated to connecting people with landscapes and promoting conservation through trails and outdoor recreation. She has served as the National Trail Program Leader for the United States Forest Service since 2020. In this role, she is responsible for setting the vision, strategy, and policy for the Agency’s trail program, and for overseeing the management of the 163,000-mile trail network, including congressionally designated National Scenic and National Historic Trails. Her work entails extensive coordination and collaboration with Forest Service staff across the country, other land management agencies, and a multitude of local, regional, and national non-governmental organizations. Brenda holds a master’s degree in recreation resource management and a bachelor’s degree in anthropology. She is an avid outdoors person who enjoys almost every form of recreation, especially when joined in activities by her husband and two teen daughters.",
  "speaker_presentation_item01_title": "Public-Private Cooperation in Managing the United States National Trails System",
  "speaker_presentation_item01_brief": "The U.S. Land Management Agencies manage more than 55,000 miles of long-distance trails designated by Congress. These trails showcase the country’s natural resources, beauty, and history. Come learn about how federal and state agencies, local municipalities, and non-profit organizations work together to steward and manage these iconic trails and promote public access, and conservation of the lands through which they pass.",
  "speaker_presentation_item02_name": "Dr. Soo-kwang Lee",
  "speaker_presentation_item02_company": "National Institute of Forest Science (NIFoS), South Korea",
  "speaker_presentation_item02_position": "Forestry Researcher, Forest Human Service Division",
  "speaker_presentation_item02_website": "https://eng-nifos.forest.go.kr/",
  "speaker_presentation_item02_tel": "",
  "speaker_presentation_item02_email": "",
  "speaker_presentation_item02_bio": "Dr. Su-kwang Lee received his Ph.D. for research on in situ and ex situ conservation of endangered and rare endemic plants. He has worked as a researcher at the Institute for Desertification and Sand Control and the Korea National Arboretum. At the National Institute of Forest Science, he has conducted research on the cultivation, propagation, and industrialization of special forest resources, as well as on revitalizing mountain villages. Currently, he is researching forest trails (trails) that connect forests and people. He has a keen interest in connecting forests and people, particularly in finding a balance between use and conservation. To this end, he is conducting research that involves analyzing data and trends by standardizing forest trail data, connecting big data, and integrating these findings into policy. Driven by the motto 'Have you been there? Have you tried it?', he is deeply immersed in experiential and empirical research based on direct experiences.",
  "speaker_presentation_item02_title": "Paths to Regional Symbiosis through Public-Private Cooperation - Focusing on the Case of South Korea's National Forest Trails",
  "speaker_presentation_item02_brief": "This presentation introduces the birth and establishment stages of South Korea's National Forest Trail policy, which started in 2019, focusing on public-private cooperation. It also covers the policies implemented for the sustainable management of national forest trails and the research conducted to support these policies. As of September 2024, nine forest trails totaling 1,465.6 km have been designated as national forest trails. The presentation will also introduce the nine designated national forest trails and the East-West Trail, which is being developed to meet national forest trail standards, with a target completion date of 2026. Specifically, we present concrete examples of how collaboration between the government and private sector has revitalized local economies in these national forest trails. Additionally, we explore the potential for applying this cooperation model in other Asian countries and propose policy recommendations for the sustainable development of forest trails.",
  "speaker_presentation_item03_name": "Dr. Pham Duc Chien",
  "speaker_presentation_item03_company": "Asian Forest Cooperation Organization (AFoCO)",
  "speaker_presentation_item03_position": "Director of Project & Program Division",
  "speaker_presentation_item03_website": "https://www.afocosec.org",
  "speaker_presentation_item03_tel": "",
  "speaker_presentation_item03_email": "",
  "speaker_presentation_item03_bio": "Dr. Pham Duc Chien is a seasoned forestry expert with a distinguished career spanning over 25 years. Born in Thai Binh Province, Vietnam, he attained his Bachelor of Science in Forestry at the Forestry University of Vietnam in 1994, followed by the Master of Natural Resource Studies at the University of Queensland, Australia in 2000, and then his Ph.D at Utrecht University, the Netherlands in 2006.\nDr. Chien's professional journey commenced at the Forest Science Institute of Vietnam (FSIV), then the Vietnamese Academy of Forest Sciences (VAFS), where he served as a Senior Forestry Researcher. Subsequently, he has transitioned to work for the AFoCO Secretariat as the Director of the Project & Program Division.\nThroughout his career, Dr. Chien has dedicated himself to the fields of forest development and management, and international cooperation. His expertise encompasses a wide range of areas, including forest restoration and conservation, forest landscape governance, community development, and climate change mitigation and adaptation. Dr. Chien has excelled in both research and implementation, serving as a national coordinator and project manager for numerous international initiatives.",
  "speaker_presentation_item03_title": "Collaborations & Partnerships of AFoCO for Successful Forest Restoration and Conservation",
  "speaker_presentation_item03_brief": "The Asian Forest Cooperation Organization (AFoCO) is a treaty-based intergovernmental organization formally established in 2018, with its headquarters based in Seoul, Republic of Korea. AFoCO has its Secretariat and 02 subsidiary bodies, the Regional Education and Training Center (RETC) in Yangon Region, Myanmar, and the Regional Office for Mekong (ROM) in Ha Noi, Viet Nam. AFoCO currently has 14 member countries and 2 Observers. The Vision of AFoCO is: “A Greener Asia with climate-resilient and sustainable forests, landscapes and communities”, and the Mission is to “Promote action-oriented international cooperation for creating enabling policies, building capacities, and fostering inclusive multi-level partnerships to drive Asian forests onto a climate-resilient and sustainable path”. \n To achieve the Vision, AFoCO has well implemented the Mission by significantly developing international collaborations and partnerships, as well as implementing a lot of relevant programs and projects. To date, AFoCO has had a very good membership among 16 member states, in which a lot of international programs and projects are being implemented. Furthermore, AFoCO has signed the Memorandum of Understanding (MOU) with more than 30 international agencies/organizations to collaborate, develop and implement programs and projects, also to share information, knowledge, expertise and resources. Up to now, AFoCO has implemented more than 45 projects and many valuable training programs with a budget of more than USD 85 million. These projects and programs include promoting sustainable forest management practices, maintaining healthy ecosystem services, addressing climate change and its impacts through REDD+ initiatives, forest landscape restoration and biodiversity conservation, and building resilience of forest and communities against forest-related disasters like forest fires. In over 30 project sites, more than 4,500 ha of degraded forests have been restored and managed. \nTo further proceed for the achievement of the target planned, AFoCO has issued its new Strategic Plan (2025-2030), and the Climate Action Plan (2025-2034), in which the Organization will continue strengthening international collaboration and partnerships, policy and capacity development, knowledge and technology exchange and application to implement program priority areas, particularly for the forest restoration and conservation. \n Keywords: partnerships, cooperations, forest restoration, conservation, REDD+, AFoCO",
  "speaker_presentation_item04_name": "Brandi Horton ",
  "speaker_presentation_item04_company": "Rails to Trails Conservancy",
  "speaker_presentation_item04_position": "Vice President, Communications",
  "speaker_presentation_item04_website": "",
  "speaker_presentation_item04_tel": "",
  "speaker_presentation_item04_email": "",
  "speaker_presentation_item04_bio": "The speaker's bio is coming soon",
  "speaker_presentation_item04_title": "The presentation title is coming soon",
  "speaker_presentation_item04_brief": "The presentation information is coming soom",
  "speaker_presentation_item05_name": "Enock Glidden",
  "speaker_presentation_item05_company": "Go Beyond the Fence",
  "speaker_presentation_item05_position": "Outdoor Accessibility Specialist",
  "speaker_presentation_item05_website": "https://www.enockglidden.com",
  "speaker_presentation_item05_tel": "",
  "speaker_presentation_item05_email": "",
  "speaker_presentation_item05_bio": "Growing up in Patten, a small town in northern Maine, Enock was born with Spina Bifida and had to learn to do things differently. With the use of adaptive equipment and help from friends and family, he has had a very full life.\nEnock resides in Bethel, Maine, and is an avid skier, rock climber, and hiker. He also participates in many other sports, including tennis, basketball, paragliding, and skydiving. Through an internship related to his studies in computer science, he traveled across the United States, visiting some of our most cherished outdoor spaces, including many national parks. He culminated his internship experience in California with a 5-day ascent of El Capitan in Yosemite National Park.\nEnock is now on a mission to get people of all abilities outdoors in Maine. Through his consulting work and blog, he showcases the amazing outdoor spaces available to everyone and helps improve access.\nBecause of all these experiences, he has made it his life's mission to speak to anyone and everyone about never saying, 'I can't,' and instead always asking, 'How can I?'",
  "speaker_presentation_item05_title": "Outdoors for All",
  "speaker_presentation_item05_brief": "Everyone deserves a choice as to what adventure means to them. Enock will show what access to the outdoors can do for someone with a disability through personal stories. He will delve into ideas for giving access to people of all abilities through various types of barrier removal and additions that can be made to signage, trails, and other features of outdoor spaces.",
  "speaker_presentation_item06_name": "Kosuke Terai",
  "speaker_presentation_item06_company": "IUCN Asia (International Union for Conservation of Nature, Asia Regional Office)",
  "speaker_presentation_item06_position": "Stakeholder Engagement and Communications Officer",
  "speaker_presentation_item06_website": "https://www.iucn.org/our-work/region/asia",
  "speaker_presentation_item06_tel": "",
  "speaker_presentation_item06_email": "",
  "speaker_presentation_item06_bio": "Kosuke Terai leads on stakeholder engagement and communications at the IUCN (International Union for Conservation of Nature) Asia Regional Office, establishing and strengthening relationships with governments, non-governmental organisations, academic institutions, private sector and the media, among others. Prior to joining IUCN in 2022, he worked as a journalist at Nikkei Inc, a major business news outlet in Japan, and subsequently served as Associate Communications Officer at the United Nations Department of Global Communications. He holds a master’s degree in international relations and a bachelor’s degree in law, both from the University of Tokyo.",
  "speaker_presentation_item06_title": "Harmonising effective trail management with conservation",
  "speaker_presentation_item06_brief": "This presentation invites the audience to adopt a 'conservation lens' in trail management, highlighting IUCN tools and knowledge products that can be applied to the conservation of trails across Asia and beyond. The presentation will further share lessons learned from IUCN’s work in Protected and Conserved Areas across Asia, promoting eco-tourism and delivering transformative actions for nature within the sports sector.",
  "speaker_presentation_item07_name": "Dr. Sudol Kang",
  "speaker_presentation_item07_company": "Emeritus professor at Korea University",
  "speaker_presentation_item07_position": "",
  "speaker_presentation_item07_website": "",
  "speaker_presentation_item07_tel": "",
  "speaker_presentation_item07_email": "",
  "speaker_presentation_item07_bio": "Kang Sudol, who calls himself a critical social scientist, studied sound life  management rather than money-making management. After receiving his doctorate from the University of Bremen in Germany in 1994, he had taught students at Korea University for 25 years. He has theoretically and practically criticized and resisted the reality that the money-making economy systematically destroys human life, communities, and the ecologies. Every morning, he starts his day by pooping in an ecological toilet and saying 'Thank you for coming out well, my poop!' At the dinner table, he emphasized to his three children, “Rice is poop and poop is food,” and helped the children grow up happily in their teenage years at free schools and thus live autonomous, relationship-oriented lives rather than career-oriented lives. Currently, he has returned to Hadong, near Jiri Mountain, Seomjingang River, and Dadohae (South Sea), and live with his wife cultivating an ecological garden.",
  "speaker_presentation_item07_title": "Promoting Eco-Responsibility in Trail Management",
  "speaker_presentation_item07_brief": "Today we stand in front of a climate crisis and a biodiversity crisis. The Earth has already passed the era of ‘global warming’ and entered the era of ‘global boiling,’ and despite repeated warnings from numerous scientists and experts that “this cannot continue any longer,” greenhouse gas emissions are not decreasing and the situation is worsening. Good Trail Management may not solve all of these problems, but we all need to recognize the truth of the situation and take correct action. Accordingly, this is a session to summarize the philosophical core essential for desirable trail operation and management and consider how to implement it in detail.",
  "speaker_presentation_item08_name": "",
  "speaker_presentation_item08_company": "",
  "speaker_presentation_item08_position": "",
  "speaker_presentation_item08_website": "",
  "speaker_presentation_item08_tel": "",
  "speaker_presentation_item08_email": "",
  "speaker_presentation_item08_bio": "",
  "speaker_presentation_item08_title": "",
  "speaker_presentation_item08_brief": "",
  "speaker_presentation_item09_name": "",
  "speaker_presentation_item09_company": "",
  "speaker_presentation_item09_position": "",
  "speaker_presentation_item09_website": "",
  "speaker_presentation_item09_tel": "",
  "speaker_presentation_item09_email": "",
  "speaker_presentation_item09_bio": "",
  "speaker_presentation_item09_title": "",
  "speaker_presentation_item09_brief": "",
  "speaker_presentation_item10_name": "",
  "speaker_presentation_item10_company": "",
  "speaker_presentation_item10_position": "",
  "speaker_presentation_item10_website": "",
  "speaker_presentation_item10_tel": "",
  "speaker_presentation_item10_email": "",
  "speaker_presentation_item10_bio": "",
  "speaker_presentation_item10_title": "",
  "speaker_presentation_item10_brief": "",
  "toast_error_code_default": "Failed because an error occurred",
  "toast_message_clipboard_disabled": "Copy failed. The clipboard is not available in this environment.",
  "toast_message_clipboard_fail": "Failed to copy to clipboard.",
  "toast_message_clipboard_success": "Copied to the clipboard.",
  "toast_message_subscribe_fail": "Subscription failed",
  "toast_message_subscribe_success": "Subscription succeeded",
  "toast_message_lang_change": "Changed to English.",
  "message_infos_speakers_comming_soon": "More speakers to be announced at a later date.",
  "word__time_hour": "hr",
  "word__time_min": "min",
  "word__time_sec": "sec",
  "error_message_page_to_go_home": "Back to Home"
}
