>
<template>
  <div class="container mx-auto py-24">
    <header class="px-8 mb-12">
      <h6 class="text-5xl font-bold">약관</h6>
      <p class="mt-4">ATC 2024의 이용약관을 설명하고 있습니다.</p>
    </header>

    <ul class="border-t">
      <li class="mb-12 border-b px-8 pb-8" id="privacy">
        <header class="pt-24 mb-3 pb-4">
          <nuxt-link to="/terms#privacy">
            <h4 class="text-2xl font-bold text-hawkes-main-800">이용약관</h4>
          </nuxt-link>
        </header>
        <section>
          <p>
            본 이용약관은 사단법인 숲길(이하 &apos;회사&apos; 라명칭함)가
            제공하는 ATC 2024 웹사이트 (이하&lsquo;ATC2024&rsquo;) 이용조건 및
            절차에 관한 사항과 기타 필요한 사항을규정함을 목적으로 합니다.<br /><br />제
            1 장 총 칙<br /><br />제 1 조(목적)<br />이 이용약관(이하
            &apos;약관&apos;)은 회사와 이용 고객(이하&apos;회원&apos;)간에
            회사가 제공하는 ATC2024의 가입조건 및 이용에 관한 제반사항과 기타
            필요한 사항을 구체적으로 규정함을 목적으로 합니다.<br /><br />제 2조
            (이용약관의 효력 및 변경)<br />(1) 이 약관은 ATC2024
            웹사이트에서온라인으로 공시함으로써 효력을 발생하며, 합리적인 사유가
            발생할 경우관련법령에 위배되지 않는 범위 안에서 개정될 수 있습니다.
            개정된 약관은온라인에서 공지함으로써 효력을 발휘하며, 이용자의 권리
            또는 의무 등 중요한규정의 개정은 사전에 공지합니다.<br />(2) 회사는
            합리적인 사유가 발생될경우에는 이 약관을 변경할 수 있으며, 약관을
            변경된할 경우에는 지체 없이 이를사전에 공시합니다.<br />(3) 이
            약관에 동의하는 것은 정기적으로 웹을 방문하여약관의 변경사항을
            확인하는 것에 동의함을 의미합니다. 변경된 약관에 대한 정보를알지
            못해 발생하는 이용자의 피해는 회사에서 책임지지 않습니다.<br />(4)
            회원은변경된 약관에 동의하지 않을 경우 회원 탈퇴(해지)를 요청할 수
            있으며, 변경된약관의 효력 발생일로부터 7일 이후에도 거부의사를
            표시하지 아니하고 서비스를계속 사용할 경우 약관의 변경 사항에 동의한
            것으로 간주됩니다.<br /><br />제 3조 (약관외 준칙)<br />① 이 약관은
            회사가 제공하는 개별서비스에 관한이용안내(이하 서비스별 안내라
            합니다)와 함께 적용합니다.<br />② 이 약관에명시되지 아니한 사항에
            대해서는 관계법령 및 서비스별 안내의 취지에 따라 적용할수
            있습니다.<br /><br />제 4 조 (용어의 정의)<br />① 이 약관에서
            사용하는용어의 정의는 다음과 같습니다.<br />1.&apos;이용고객&apos;이라
            함은회원제서비스를 이용하는 이용자를 말합니다.<br />2.&apos;이용계약&apos;이라함은
            서비스 이용과 관련하여 회사와 이용고객 간에 체결 하는 계약을
            말합니다.<br />3.&apos;이용자번호(ID)&apos;라함은 이용고객의 식별과
            이용고객의 서비스 이용을 위하여 이용고객이 선정하고회사가 부여하는
            문자와 숫자의 조합을 말합니다.<br />4.&apos;비밀번호&apos;라함은
            이용고객이 부여 받은 이용자번호와 일치된 이용고객 임을
            확인하고이용고객의 권익보호를 위하여 이용고객이 선정한 문자와 숫자의
            조합을말합니다.<br />5.&apos;단말기&apos;라 함은 회사가 제공하는
            서비스를 이용하기위해 이용고객이 설치한 개인용 컴퓨터 및 모뎀 등을
            말합니다.<br />6.&apos;해지&apos;라함은 회사 또는 회원이 이용계약을
            해약하는 것을 말합니다.<br />② 이 약관에서사용하는 용어의 정의는
            제1항에서 정하는 것을 제외하고는 관계법령 및 서비스별안내에서 정하는
            바에 의합니다.<br /><br />제 2 장 이용계약 체결<br /><br />제5 조
            (이용 계약의 성립)<br />(1) 이용계약은 이용고객의 본 이용약관 내용에
            대한동의와 이용신청에 대하여 회사의 이용승낙으로 성립합니다.<br />(2)
            본이용약관에 대한 동의는 이용신청 당시 해당 ATC2024 웹의
            &apos;동의함&apos;버튼을 누름으로써 의사표시를 합니다.<br /><br />제
            6 조 (서비스 이용 신청)<br />(1)회원으로 가입하여 본 서비스를
            이용하고자 하는 이용고객은 회사에서 요청하는제반정보(이름, 연락처
            등)를 제공하여야 합니다.<br />(2) 모든 회원은 반드시회원 본인의
            이름과 연락처를 제공하여야만 서비스를 이용할 수 있으며,
            실명으로등록하지 않은 사용자는 일체의 권리를 주장할 수 없습니다.<br />(3)
            회원가입은반드시 실명으로만 가입할 수 있으며 회사는 실명확인조치를
            할 수 있습니다.<br />(4)타인의 명의(이름 및 연락처등)를 도용하여
            이용신청을 한 회원의 모든 ID는삭제되며, 관계법령에 따라 처벌을 받을
            수 있습니다.<br />(5) 회사는 본 서비스를이용하는 회원에 대하여
            등급별로 구분하여 이용시간, 이용회수, 서비스 메뉴 등을세분하여
            이용에 차등을 둘 수 있습니다.<br /><br />제 7 조 (개인정보의 보호
            및사용)<br />회사는 관계법령이 정하는 바에 따라 이용자 등록정보를
            포함한이용자의 개인정보를 보호하기 위해 노력합니다. 이용자
            개인정보의 보호 및 사용에대해서는 관련법령 및 회사의 개인정보
            보호정책이 적용됩니다. 단, 회사의공식사이트이외의 웹에서 링크된
            사이트에서는 회사의 개인정보 보호정책이적용되지 않습니다. 또한
            회사는 이용자의 귀책사유로 인해 노출된 정보에 대해서일체의 책임을
            지지 않습니다.<br /><br />제 8 조 (이용 신청의 승낙과 제한)<br />(1)회사는
            제 6조의 규정에 의한 이용신청고객에 대하여 업무 수행상 또는
            기술상지장이 없는 경우에 원칙적으로 접수순서에 따라 서비스 이용을
            승낙합니다.<br />(2)회사는 아래사항에 해당하는 경우에 대해서
            승낙하지 아니합니다.<br />* 실명이아니거나 타인의 명의를 이용하여
            신청한 경우<br />* 이용계약 신청서의 내용을허위로 기재한 경우<br />*
            사회의 안녕과 질서, 미풍양속을 저해할 목적으로신청한 경우<br />*
            부정한 용도로 본 서비스를 이용하고자 하는 경우<br />*영리를 추구할
            목적으로 본 서비스를 이용하고자 하는 경우<br />* 기타
            규정한제반사항을 위반하며 신청하는 경우<br />* 본 서비스와
            경쟁관계에 있는 이용자가신청하는 경우<br />* 기타 규정한 제반사항을
            위반하며 신청하는 경우<br />(3)회사는 서비스 이용신청이 다음 각 호에
            해당하는 경우에는 그 신청에 대하여 승낙제한사유가 해소될 때까지
            승낙을 유보할 수 있습니다.<br />* 회사가 설비의여유가 없는 경우<br />*
            회사의 기술상 지장이 있는 경우<br />* 기타 회사의귀책사유로
            이용승낙이 곤란한 경우<br />(4) 회사는 이용신청고객이
            관계법령에서규정하는 미성년자일 경우에 서비스별 안내에서 정하는 바에
            따라 승낙을 보류할 수있습니다.<br />제 9 조 (이용자ID 부여 및 변경
            등)<br />(1) 회사는 이용고객에대하여 약관에 정하는 바에 따라 이용자
            ID를 부여합니다.<br />(2) 이용자ID는원칙적으로 변경이 불가하며
            부득이한 사유로 인하여 변경 하고자 하는 경우에는해당 ID를 해지하고
            재가입해야 합니다.<br />(3) 네이버의 이용자ID는 이용자본인의
            동의하에 ATC2024 가(이) 운영하는 자사 사이트의 회원ID와 연결될
            수있습니다.<br />(4) 이용자ID는 다음 각 호에 해당하는 경우에는
            이용고객 또는회사의 요청으로 변경할 수 있습니다.<br />1. 이용자ID가
            이용자의 전화번호 또는주민등록번호 등으로 등록되어 사생활침해가
            우려되는 경우<br />2. 타인에게혐오감을 주거나 미풍양속에 어긋나는
            경우<br />3. 기타 합리적인 사유가 있는경우<br />(5) 서비스 이용자ID
            및 비밀번호의 관리책임은 이용자에게 있습니다.이를 소홀이 관리하여
            발생하는 서비스 이용상의 손해 또는 제3자에 의한 부정이용등에 대한
            책임은 이용자에게 있으며 회사는 그에 대한 책임을 일절
            지지않습니다.<br />(6) 기타 이용자 개인정보 관리 및 변경 등에 관한
            사항은 서비스별안내에 정하는 바에 의합니다.<br /><br />제 3 장 계약
            당사자의 의무<br /><br />제10 조 (회사의 의무)<br />(1) 회사는
            이용고객이 희망한 서비스 제공 개시일에특별한 사정이 없는 한 서비스를
            이용할 수 있도록 하여야 합니다.<br />(2) 회사는계속적이고 안정적인
            서비스의 제공을 위하여 설비에 장애가 생기거나 멸실된때에는 부득이한
            사유가 없는 한 지체없이 이를 수리 또는 복구합니다.<br />(3)회사는
            개인정보 보호를 위해 보안시스템을 구축하며 개인정보 보호정책을
            공시하고준수합니다.<br />(4) 회사는 이용고객으로부터 제기되는
            의견이나 불만이정당하다고 객관적으로 인정될 경우에는 적절한 절차를
            거쳐 즉시 처리하여야합니다. 다만, 즉시 처리가 곤란한 경우는
            이용자에게 그 사유와 처리일정을통보하여야 합니다.<br /><br />제 11
            조 (이용자의 의무)<br />(1) 이용자는회원가입 신청 또는 회원정보 변경
            시 실명으로 모든 사항을 사실에 근거하여작성하여야 하며, 허위 또는
            타인의 정보를 등록할 경우 일체의 권리를 주장할 수없습니다.<br />(2)
            회원은 본 약관에서 규정하는 사항과 기타 회사가 정한 제반규정,
            공지사항 등 회사가 공지하는 사항 및 관계법령을 준수하여야 하며,
            기타회사의 업무에 방해가 되는 행위, 회사의 명예를 손상시키는 행위를
            해서는안됩니다.<br />(3) 회원은 주소, 연락처, 전자우편 주소 등
            이용계약사항이 변경된경우에 해당 절차를 거쳐 이를 회사에 즉시 알려야
            합니다.<br />(4) 회사가관계법령 및 &apos;개인정보 보호정책&apos;에
            의거하여 그 책임을 지는 경우를제외하고 회원에게 부여된 ID의 비밀번호
            관리소홀, 부정사용에 의하여 발생하는모든 결과에 대한 책임은 회원에게
            있습니다.<br />(5) 회원은 회사의 사전 승낙없이 서비스를 이용하여
            영업활동을 할 수 없으며, 그 영업활동의 결과에 대해회사는 책임을 지지
            않습니다. 또한 회원은 이와 같은 영업활동으로 회사가 손해를입은 경우,
            회원은 회사에 대해 손해배상의무를 지며, 회사는 해당 회원에
            대해서비스 이용제한 및 적법한 절차를 거쳐 손해배상 등을 청구할 수
            있습니다.<br />(6)회원은 회사의 명시적 동의가 없는 한 서비스의
            이용권한, 기타 이용계약상의지위를 타인에게 양도, 증여할 수 없으며
            이를 담보로 제공할 수 없습니다.<br />(7)회원은 회사 및 제 3자의 지적
            재산권을 침해해서는 안됩니다.<br />(8) 회원은다음 각 호에 해당하는
            행위를 하여서는 안되며, 해당 행위를 하는 경우에 회사는회원의 서비스
            이용제한 및 적법 조치를 포함한 제재를 가할 수 있습니다.<br />*회원가입
            신청 또는 회원정보 변경 시 허위내용을 등록하는 행위<br />*
            다른이용자의 ID, 비밀번호, 주민등록번호를 도용하는 행위<br />*
            이용자 ID를 타인과거래하는 행위<br />* 회사의 운영진, 직원 또는
            관계자를 사칭하는 행위<br />*회사로부터 특별한 권리를 부여받지 않고
            회사의 클라이언트 프로그램을변경하거나, 회사의 서버를 해킹하거나,
            웹사이트 또는 게시된 정보의 일부분 또는전체를 임의로 변경하는
            행위<br />* 서비스에 위해를 가하거나 고의로 방해하는행위<br />* 본
            서비스를 통해 얻은 정보를 회사의 사전 승낙 없이 서비스 이용외의
            목적으로 복제하거나, 이를 출판 및 방송 등에 사용하거나, 제
            3자에게제공하는 행위<br />* 공공질서 및 미풍양속에 위반되는 저속,
            음란한 내용의 정보,문장, 도형, 음향, 동영상을 전송, 게시, 전자우편
            또는 기타의 방법으로 타인에게유포하는 행위<br />* 모욕적이거나
            개인신상에 대한 내용이어서 타인의 명예나프라이버시를 침해할 수 있는
            내용을 전송, 게시, 전자우편 또는 기타의 방법으로타인에게 유포하는
            행위<br />* 다른 이용자를 희롱 또는 위협하거나, 특정이용자에게
            지속적으로 고통 또는 불편을 주는 행위<br />* 회사의 승인을 받지않고
            다른 사용자의 개인정보를 수집 또는 저장하는 행위<br />* 범죄와
            결부된다고객관적으로 판단되는 행위<br />* 본 약관을 포함하여 기타
            회사가 정한 제반 규정또는 이용 조건을 위반하는 행위<br />* 기타
            관계법령에 위배되는 행위<br /><br />제4 장 서비스의 이용<br /><br />제
            12 조 (서비스 이용 시간)<br />(1) 서비스이용은 회사의 업무상 또는
            기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간운영을 원칙으로
            합니다.<br />(2) 회사는 긴급한 시스템 점검, 증설 및 교체 등부득이한
            사유로 인하여 예고없이 일시적으로 서비스를 중단할 수 있으며,
            새로운서비스로의 교체 등 회사가 적절하다고 판단하는 사유에 의하여
            현재 제공되는서비스를 완전히 중단할 수 있습니다.<br />(3) 회사는
            국가비상사태, 정전, 서비스설비의 장애 또는 서비스 이용의 폭주 등으로
            정상적인 서비스 제공이 불가능할경우, 서비스의 전부 또는 일부를
            제한하거나 중지할 수 있습니다. 다만 이 경우 그사유 및 기간 등을
            회원에게 사전 또는 사후에 공지합니다.<br />(4) 회사는 회사가통제할
            수 없는 사유로 인한 서비스중단의 경우(시스템관리자의
            고의,과실없는디스크장애, 시스템다운 등)에 사전통지가 불가능하며
            타인(PC통신회사,기간통신사업자 등)의 고의,과실로 인한 시스템중단
            등의 경우에는 통지하지않습니다.<br />(5) 회사는 서비스를 특정범위로
            분할하여 각 범위별로이용가능시간을 별도로 지정할 수 있습니다. 다만
            이 경우 그 내용을공지합니다.<br /><br />제 13 조 (이용자ID 관리)<br />(1)
            이용자ID와 비밀번호에관한 모든 관리책임은 회원에게 있습니다.<br />(2)
            회사는 이용자 ID에 의하여제반 이용자 관리업무를 수행 하므로 회원이
            이용자 ID를 변경하고자 하는 경우회사가 인정할 만한 사유가 없는 한
            이용자 ID의 변경을 제한할 수 있습니다.<br />(3)이용고객이 등록한
            이용자 ID 및 비밀번호에 의하여 발생되는 사용상의 과실 또는제 3자에
            의한 부정사용 등에 대한 모든 책임은 해당 이용고객에게 있습니다.<br /><br />제14
            조 (게시물의 관리)<br />회사는 다음 각 호에 해당하는 게시물이나
            자료를사전통지 없이 삭제하거나 이동 또는 등록 거부를 할 수
            있습니다.<br />* 다른회원 또는 제 3자에게 심한 모욕을 주거나 명예를
            손상시키는 내용인 경우<br />*공공질서 및 미풍양속에 위반되는 내용을
            유포하거나 링크시키는 경우<br />*불법복제 또는 해킹을 조장하는
            내용인 경우<br />* 영리를 목적으로 하는 광고일경우<br />* 범죄와
            결부된다고 객관적으로 인정되는 내용일 경우<br />* 다른이용자 또는 제
            3자의 저작권 등 기타 권리를 침해하는 내용인 경우<br />*회사에서
            규정한 게시물 원칙에 어긋나거나, 게시판 성격에 부합하지 않는 경우<br />*기타
            관계법령에 위배된다고 판단되는 경우<br /><br />제 15 조 (게시물에
            대한저작권)<br />(1) 회원이 서비스 화면 내에 게시한 게시물의
            저작권은 게시한회원에게 귀속됩니다. 또한 회사는 게시자의 동의 없이
            게시물을 상업적으로 이용할수 없습니다. 다만 비영리 목적인 경우는
            그러하지 아니하며, 또한 서비스내의게재권을 갖습니다.<br />(2) 회원은
            서비스를 이용하여 취득한 정보를 임의 가공,판매하는 행위 등 서비스에
            게재된 자료를 상업적으로 사용할 수 없습니다.<br />(3)회사는 회원이
            게시하거나 등록하는 서비스 내의 내용물, 게시 내용에 대해 제 14조각
            호에 해당된다고 판단되는 경우 사전통지 없이 삭제하거나 이동 또는
            등록거부할 수 있습니다.<br /><br />제 16 조 (정보의 제공)<br />(1)
            회사는 회원에게서비스 이용에 필요가 있다고 인정되는 각종 정보에
            대해서 전자우편이나 서신우편등의 방법으로 회원에게 제공할 수
            있습니다.<br />(2) 회사는 서비스 개선 및 회원대상의 서비스 소개 등의
            목적으로 회원의 동의 하에 추가적인 개인 정보를 요구할수 있습니다.<br /><br />제
            17 조 (광고게재 및 광고주와의 거래)<br />(1) 회사가회원에게 서비스를
            제공할 수 있는 서비스 투자기반의 일부는 광고게재를 통한수익으로부터
            나옵니다. 회원은 서비스 이용시 노출되는 광고게재에
            대해동의합니다.<br />(2)회사는 서비스상에 게재되어 있거나 본
            서비스를 통한광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래를
            함으로써 발생하는손실과 손해에 대해 책임을 지지 않습니다.<br /><br />제
            5 장 서비스 이용 해지및 제한<br /><br />제 18 조 (가입변경 및
            해지)<br />이용자는 회사에 언제든지자신의 회원 등록을 말소해 줄
            것(회원가입해지)을 요청할 수 있으며 회사는 위요청을 받은 즉시 해당
            이용자의 회원 등록 말소를 위한 절차를 밟습니다.<br /><br />제19 조
            (서비스 이용제한)<br />(1) 회사는 회원이 서비스 이용내용에 있어서
            본약관 제 11조 내용을 위반하거나, 다음 각 호에 해당하는 경우 서비스
            이용을제한할 수 있습니다.<br />* 미풍양속을 저해하는 비속한 ID 및
            별명 사용<br />*타 이용자에게 심한 모욕을 주거나, 서비스 이용을
            방해한 경우<br />* 기타정상적인 서비스 운영에 방해가 될 경우<br />*
            정보통신 윤리위원회 등 관련공공기관의 시정 요구가 있는 경우<br />*
            3개월 이상 서비스를 이용한 적이 없는경우<br />* 마이홈에 인덱스
            파일없이 자료만 올려 놓고 파일 자료실 전용으로이용하는 경우<br />*
            불법 홈페이지인 경우<br />1. 상용소프트웨어나 크랙파일을올린 경우<br />2.
            정보통신윤리 위원회의 심의 세칙 제 7조에 어긋나는 음란물을게재한
            경우<br />3. 반국가적 행위의 수행을 목적으로 하는 내용을 포함한
            경우<br />4.저작권이 있는 글을 무단 복제하거나 mp3를 홈계정에 올린
            경우<br />(2) 상기이용제한 규정에 따라 서비스를 이용하는 회원에게
            서비스 이용에 대하여 별도 공지없이 서비스 이용의 일시정지, 초기화,
            이용계약 해지 등을 불량이용자 처리규정에따라 취할 수 있습니다.<br /><br />제
            6 장 손해배상 및 기타사항<br /><br />제20 조 (손해배상)<br />회사는
            서비스에서 무료로 제공하는 서비스의 이용과관련하여
            개인정보보호정책에서 정하는 내용에 해당하지 않는 사항에
            대하여는어떠한 손해도 책임을 지지 않습니다.<br /><br />제 21 조
            (면책조항)<br />(1)회사는 천재지변, 전쟁 및 기타 이에 준하는
            불가항력으로 인하여 서비스를 제공할수 없는 경우에는 서비스 제공에
            대한 책임이 면제됩니다.<br />(2) 회사는기간통신 사업자가 전기통신
            서비스를 중지하거나 정상적으로 제공하지 아니하여손해가 발생한 경우
            책임이 면제됩니다.<br />(3) 회사는 서비스용 설비의 보수,교체,
            정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한
            책임이면제됩니다.<br />(4) 회사는 회원의 귀책사유로 인한 서비스
            이용의 장애 또는손해에 대하여 책임을 지지 않습니다.<br />(5) 회사는
            이용자의 컴퓨터 오류에의해 손해가 발생한 경우, 또는 회원이 신상정보
            및 전자우편 주소를 부실하게기재하여 손해가 발생한 경우 책임을 지지
            않습니다.<br />(6) 회사는 회원이서비스를 이용하여 기대하는 수익을
            얻지 못하거나 상실한 것에 대하여 책임을 지지않습니다.<br />(7)
            회사는 회원이 서비스를 이용하면서 얻은 자료로 인한 손해에대하여
            책임을 지지 않습니다. 또한 회사는 회원이 서비스를 이용하며 타
            회원으로인해 입게 되는 정신적 피해에 대하여 보상할 책임을 지지
            않습니다.<br />(8)회사는 회원이 서비스에 게재한 각종 정보, 자료,
            사실의 신뢰도, 정확성 등 내용에대하여 책임을 지지 않습니다.<br />(9)
            회사는 이용자 상호간 및 이용자와 제 3자상호 간에 서비스를 매개로
            발생한 분쟁에 대해 개입할 의무가 없으며, 이로 인한손해를 배상할
            책임도 없습니다.<br />(10) 회사에서 회원에게 무료로 제공하는서비스의
            이용과 관련해서는 어떠한 손해도 책임을 지지 않습니다.<br /><br />제21
            조 (재판권 및 준거법)<br />(1) 이 약관에 명시되지 않은
            사항은전기통신사업법 등 관계법령과 상관습에 따릅니다.<br />(2)
            회사의 정액 서비스회원 및 기타 유료 서비스 이용 회원의 경우 회사가
            별도로 정한 약관 및 정책에따릅니다.<br />(3) 서비스 이용으로 발생한
            분쟁에 대해 소송이 제기되는 경우회사의 본사 소재지를 관할하는 법원을
            관할 법원으로 합니다.<br /><br />&lt;부칙&gt;<br />(시행일)본 약관은
            2024년 06월 01일부터 적용됩니다.
          </p>
        </section>
      </li>
      <li class="mb-12 border-b px-8" id="ad_agree">
        <header class="pt-48 mb-3 pb-4">
          <nuxt-link to="/terms#ad_agree">
            <h4 class="text-2xl font-bold text-hawkes-main-800">
              개인정보처리방침
            </h4>
          </nuxt-link>
        </header>
        <section>
          <p>제1조 (개인정보의 수집, 이용 목적)</p>
          <p>■ 수집하는 개인정보 항목</p>
          <p>
            ATC2024 (이하 &ldquo;ATC2024&rdquo;)는 구독 서비스 안내 및 서비스
            제공을 위해 아래와 같은 개인정보를 수집하고 있습니다.
          </p>
          <p>
            &omicron; 수집항목 : 이름, 이메일, 휴대폰번호, 주소, 직장명,
            신분증사본, 주민등록등본사본, 재직증명서사본, 사업자등록증사본
          </p>
          <p>&omicron; 개인정보 수집방법 : 홈페이지 내 구독 폼, 구독 신청 폼</p>
          <p>■ 개인정보의 수집 및 이용목적</p>
          <p>ATC2024는 수집한 개인정보를 다음의 목적을 위해 활용합니다.</p>
          <p>&Omicron; 구독 문의 처리 및 서비스 제공</p>
          <p>- 서비스 이용에 따른 본인확인, 개인 식별, 고지사항 전달</p>
          <p>&Omicron; 구독 문의 처리 및 서비스 제공</p>
          <p>
            - 서비스 이용에 따른 본인확인, 업무용도 활용확인, 울산동구 외
            거주확인, 개인 식별, 고지사항 전달
          </p>
          <p>제2조 (개인정보의 목적 외 사용 및 제3자에 대한 제공)</p>
          <p>
            ATC2024는 서비스 이용자의 개인정보를 제3자에게 제공하고 있지
            않습니다. 단, 관계 법령상 규정이 있는 경우나 이용자의 동의가 있는
            경우에는 그러하지 아니합니다.
          </p>
          <p><br /></p>
          <p>제3조 (개인정보의 보유 및 이용 기간)</p>
          <p>
            원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를
            지체 없이 파기합니다.
          </p>
          <p>
            단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 아래와 같이
            관계시령에서 정한 일정한 기간 동안 회원정보를 보관합니다.
          </p>
          <p>
            &omicron; 보존 항목 : 이름, 이메일, 휴대폰번호, 주소, 직장명,
            신분증사본, 주민등록등본사본, 재직증명서사본, 사업자등록증사본
          </p>
          <p>
            &omicron; 보존이 필요한 근거 법령 : 통신비밀보호법 접속기록 등
            웹사이트 방문 관련 기록 3개월
          </p>
          <p><br /></p>
          <p>제4조 (개인정보의 파기 절차 및 방법)</p>
          <p>개인정보의 파기절차 및 방법은 다음과 같습니다.</p>
          <p>&omicron; 파기절차</p>
          <p>
            - 이용자가 서비스 신청 등을 위해 입력한 정보는 제3조의 개인정보의
            보유 및 이용기간 만료 등 목적이 달성된 후 지체없이 파기됩니다.
          </p>
          <p><br /></p>
          <p>&omicron; 파기방법</p>
          <p>
            - 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적
            방법을 사용하여 삭제합니다.
          </p>
          <p>
            - 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여
            파기합니다.
          </p>
          <p><br /></p>
          <p>
            제5조 (개인정보의 자동수집 장치의 설치&middot;운영 및 거부에 관한
            사항)
          </p>
          <p>
            당 홈페이지는 이용자에게 개별적인 맞춤서비스를 제공하기 위해
            이용정보를 저장하고 수시로 불러오는 &apos;쿠키(cookie)&apos;를
            사용하지 않습니다.
          </p>
          <p><br /></p>
          <p>제6조 (개인정보보호를 위한 기술적/관리적 대책)</p>
          <p>
            ATC2024는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난,
            누출, 변조, 또는 훼손되지 않도록 안전성 확보를 위하여 합리적인
            조치를 취할 수 있으며,
          </p>
          <p>이를 위한 기술적 대책으로는 다음과 같은 것이 있습니다.</p>
          <p>
            &Omicron; 이용자의 개인정보는 기본적으로 비밀번호 및 암호화된 정보에
            의해 보호되며, 파일 및 전송 데이터를 암호화하여 중요한 데이터는
            별도의 보안기능을 통해 보호되고 있습니다.
          </p>
          <p>
            &Omicron; ATC2024는 백신프로그램을 이용하여 컴퓨터 바이러스에 의한
            피해를 방지하기 위한 조치를 취하고 있으며 백신프로그램은 주기적으로
            업데이트 됩니다.
          </p>
          <p>
            &Omicron; ATC2024는 해킹 및 바이러스 등에 의하여 이용자의 개인정보가
            유출되거나 훼손되는 것을 막기 위해, 외부로부터의 침입탐지 및
            침입차단 시스템을 두어
          </p>
          <p>24시간 모니터링하며 관리하고 있습니다.</p>
          <p>
            ATC2024는 이용자의 개인정보보호의 중요성을 인식하고 있으며 이를 위해
            개인정보처리직원을 합리적으로 제한하고 있으며 개인정보보호책임자가
            처리직원을 대상으로
          </p>
          <p>
            교육을 실시하여 개인정보보호를 위해 최선을 다하고 있습니다. 또한 본
            정책에 명시된 이행사항 및 관련 직원의 준수여부를 정기적으로 점검하여
            위반내용이 있는 경우
          </p>
          <p>
            이를 시정 또는 개선하고 기타 필요한 조치를 취하도록 하고 있습니다.
          </p>
          <p><br /></p>
          <p>제7조 (권익침해 구제방법)</p>
          <p>
            이용자는 개인정보침해로 인한 구제를 받기 위하여
            개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에
            분쟁해결이나 상담 등을 신청할 수 있습니다.
          </p>
          <p>
            이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에
            문의하시기 바랍니다.
          </p>
          <p>
            &omicron; 개인정보분쟁조정위원회 : 02-2100-2499 (www.kopico.go.kr)
          </p>
          <p>
            &omicron; 개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)
          </p>
          <p>
            &omicron; 대검찰청 사이버범죄수사단 : 02-3480-3571 (www.spo.go.kr)
          </p>
          <p>
            &omicron; 경찰청 사이버안전국 : (국번없이) 182
            (cyberbureau.police.go.kr)
          </p>
          <p><br /></p>
          <p>
            「개인정보보호법」제35조(개인정보의 열람), 제36조(개인정보의
            정정&middot;삭제), 제37조(개인정보의 처리정지 등)의 규정에 의한
            요구에 대하여 공공기관의 장이 행한 처분 또는
          </p>
          <p>
            부작위로 인하여 권리 또는 이익의 침해를 받은 자는 행정심판법이
            정하는 바에 따라 행정심판을 청구할 수 있습니다.
          </p>
          <p>
            ※ 행정심판에 대해 자세한 사항은 중앙행정심판위원회
            (www.simpan.go.kr) 홈페이지를 참고하시기 바랍니다.
          </p>
          <p><br /></p>
          <p>제8조 (개인정보 처리 위탁관리)</p>
          <p>
            ATC2024는 온라인 문의에 대한 해당 개인정보의 처리를 타인에게
            위탁하지 않습니다.
          </p>
          <p><br /></p>
          <p>제9조 (고지의무)</p>
          <p>
            현 개인정보처리방침은 2024년 6월 1일 제정되었으며, 정부 및 ATC2024의
            정책 변경에 따라 내용의 추가, 삭제 및 수정이 있을 시에는 홈페이지를
            통해 사전 공지합니다.
          </p>
        </section>
      </li>
    </ul>
  </div>
</template>

<script setup>
const props = defineProps({ data: { type: String, default: null } });
</script>

<style lang="postcss" scoped></style>
